"Informacje o Zygfrydzie: Programista: Twórca nagrodzonego programu wykorzystującego JavaScript, eksplorujący wirtualną rzeczywistość do edukacji programistycznej, tworzył aplikacje przy wykorzystaniu Vue.js, współtworzył nagrodzonego start-upu techologicznego, zasłużony dla swojej lokalnej społeczności programistycznej. Specjalizuje się w optimizacji dostępności strony internetowej. Specjalista od kodowania na poziomie mistrza ortografii, brał udział w localnym maratonie programistycznym i zajął pierwsze miejsce. W swoim portfolio ma aplikację mobilną, otwartą platformę edukacyjną i wspaniale zaprojektowaną aplikację obserwacyjną księżyca. Założył warsztaty kodujące dla dzieci. Utalentowany w rysowaniu i projektowaniu, dostarcza grafiki dla swoich aplikacji internetowych. Interesuje się modelarstwem, enologią, markowymi zegarkami, powieściami science fiction. Fanka klasyki rocka. Jego ulubiony film to 'Matrix'. Często jeździ na rowerze, podróżuje i odwiedza miejscowe muzea sztuki. Aktywnie uczestnicze w organizacjach charytatywnych. Entuzjasta kosmosu, który marzył o zostaniu astronautą. Jego zbiory płyt winylowych i kolekcja książek pokazałyby, że jest wielkim fanem klasycznego rocka i powieści science fiction. Uwielbia łamigłówki logiczne, grę planszową 'Terra Mystica' i strategiczne RPG. Koniec informacji o Zygfrydzie. Informacje o Stefanie: Organizuje konkursy na najdłuższego zjedzonego hot doga, pracuje w sklepie Żabka, a po pracy przemierza 5 km na siłownię. Jest wytrawnym kulturystą, w stanie podnieść sztangę równą swojemu ciężarowi oraz absolwentem amatorskich zawodów kulturystycznych (3 miejsce w kategorii debiutantów). Bloger fitness i autor planów diet. Działa charytatywnie, regularnie wspiera lokalne schronisko dla zwierząt. Znany z umiejętności sprzedawcy (5-krotnie Sprzedawca Miesiąca sieci Żabka) i lokalnego bohatera (uratował kotka podczas przerwy). Marzy o otworzeniu własnej siłowni z energetycznymi hot dogami. Znany z dbałości o świeżość składników, unikalnych sosów do hot dogów i specjalnej, tajnej mieszanki przypraw. Podczas wakacji chętnie sprzedaje swoje autorskie hot dogi na festiwalach kulinarnych. Ma tatuaż jamnika, symbolizujący miłość do psa z dzieciństwa. Jest posiadaczem 30 par rękawic treningowych i certyfikatu pierwszej pomocy. Planuje wziąć udział w ogólnopolskich zawodach w wyciskaniu sztangi. Koniec informacji o Stefajnie. Informacie o Ani: Studentka prawa, zaangażowana w organizację konferencji o prawie autorskim. Prowadzi kanał na YouTube z poradami beauty. Odbywa letnie staże w kancelarii prawnej. Posiada umiejętności kierowcy w Porsche Club i startuje w zawodach fitness bikini. Charakteryzuje się czerwoną pomadką i umiejętnościami kulinarnymi. Inwestuje w lakiery do paznokci. Należy do zarządu uniwersyteckiego koła prawa karnego. Inspiruje się Jennifer Lopez. Kolekcjonuje luksusowe akcesoria do włosów. Ulubiony gatunek literacki to legal thriller. Na stoku narciarskim wygląda profesjonalnie. Organizuje warsztaty z samoobrony. Jest wolontariuszką w centrum praw kobiet. Jej Porsche ma numer ANA911. Relaksuje się w spa. Prenumeruje boksy z kosmetykami. Zna francuski i spędza lata w Paryżu na praktykach. Lubi kino prawnicze. Rozszerzyła zainteresowania o prawo medyczne. Uczestniczy w kampanii promującej zdrowy tryb życia. Biega regularnie. Zajmuje się publikacją na temat cyberbezpieczeństwa. Ma skórzany notatnik. Ceni serum z witaminą C. Zorganizowała studencką wymianę międzynarodową. Dekoruje Porsche symbolem narodowym. Zaprojektowała łuk prawny na uczelni. Ma dobry zestaw pędzli do makijażu. Lubi ażurowe sandały i kolekcjonuje limitowane edycje perfum. Zainstalowała zaawansowany system audio w Porsche. Umie szydełkować. Zna hiszpański i lubi flamenco. Wspomaga lokalne schronisko zwierząt. Wygłosiła przemówienie o prawach kobiet. Potrafi grać na gitarze. Angażuje się w projekty prawne i media społecznościowe. Kreatywnie podchodzi do Halloween. Medytuje i biega w nocy przed egzaminem. Ma kolekcję teczek na dokumenty. Gra w szachy. Udziela korepetycji z prawa. Ma duży tatuaż na plecach. Koniec informacji o Ani"
